export let data = [
    [
        {
            'name': 'Горюнова Полина Алексеевна',
            'type': 'Юрист международного права',
            'experience': '12',
            'img': './img/gorunova.jpg',
        },
        {
            'name': 'Миронов Александр Германович',
            'type': 'Кредитный адвокат, банковский юрист',
            'experience': '12',
            'img': './img/mironov.jpg',
        },
        {
            'name': 'Шестакова Елизавета Егоровна',
            'type': 'Юридический консультант',
            'experience': '12',
            'img': './img/shestakova.jpg',
        },
        {
            'name': 'Архипов Максим Константинович',
            'type': 'Корпоративный юрист',
            'experience': '12',
            'img': './img/arhipov.jpg',
        }
    ],

    [
        {
            'name': 'Логинова Анастасия',
            'work': 'ООО “ИТ Консалтинг”',
            'feedback': 'Многие думают, что Lorem Ipsum - взятый с потолка псевдо-латинский набор слов, но это не совсем так. Его корни уходят в один фрагмент классической латыни 45 года н.э., то есть более двух тысячелетий назад. Ричард МакКлинток, профессор латыни из колледжа Hampden-Sydney, штат Вирджиния, взял одно из самых странных слов ...',
            'img': './img/fb_loginova.png',
        },

        {
            'name': 'Макаров Сергей',
            'work': 'АО “ПРОМАРШ”',
            'feedback': 'Если вам нужен Lorem Ipsum для серьёзного проекта, вы наверняка не хотите какой-нибудь шутки, скрытой в середине абзаца. Также все другие известные генераторы Lorem Ipsum используют один и тот же текст, который они просто повторяют, пока не достигнут нужный объём.',
            'img': './img/fb_makarov.png',
        },
        {
            'name': 'Лебедев Андрей',
            'work': 'ООО “РОСТСЕЛЬМАШ”',
            'feedback': 'Соображения высшего порядка, а также начало повседневной работы по формированию позиции требует от нас системного анализа системы обучения кадров, соответствующей насущным потребностям. Равным образом начало повседневной работы по формированию позиции позволяет оценить значение дальнейших направлений развитая системы массового участия! Повседневная...',
            'img': './img/3.webp',
        },
        {
            'name': 'Алексеев Артур',
            'work': 'ООО “ЮБИСОФТ”',
            'feedback': 'Равным образом дальнейшее развитие различных форм деятельности позволяет оценить значение соответствующих условий активизации! Практический опыт показывает, что постоянное информационно-техническое обеспечение нашей деятельности обеспечивает актуальность ключевых компонентов планируемого обновления.',
            'img': './img/4.webp',
        },
        {
            'name': 'Михайлов Никита',
            'work': 'АО “ЯНДЕКС”',
            'feedback': 'Соображения высшего порядка, а также новая модель организационной деятельности требует от нас системного анализа позиций, занимаемых участниками в отношении поставленных задач? Не следует, однако, забывать о том, что консультация с профессионалами из IT обеспечивает актуальность ключевых компонентов планируемого обновления. Задача...',
            'img': './img/5.webp',
        },
        {
            'name': 'Столярова Злата',
            'work': 'ООО “ГУГЛ”',
            'feedback': 'Соображения высшего порядка, а также повышение уровня гражданского сознания играет важную роль в формировании соответствующих условий активизации. Таким образом, курс на социально-ориентированный национальный проект в значительной степени обуславливает создание ключевых компонентов планируемого обновления',
            'img': './img/6.webp',
        },
        

    ],

    [
        {
            'img': './img/skyscrapers.jpg',
            'title': 'Воистину радостный звук: шёпот бессменных лидеров',
            'date': '24 апр. 2023 г.',
            'text': 'Предварительные выводы неутешительны: синтетическое тестирование, а также свежий взгляд на привычные вещи — безусловно открывает новые горизонты для экономической целесообразности принимаемых решений. ',
        },

        {
            'img': './img/paris.jpg',
            'title': 'Франция намерена исследовать, почему объемы выросли',
            'date': '12 мар. 2023 г.',
            'text': 'Для современного мира новая модель организационной деятельности влечет за собой процесс внедрения и модернизации вывода текущих активов. Являясь всего лишь частью общей картины, базовые сценарии поведения...',
        },
        
        {
            'img': './img/hands.jpg',
            'title': 'Сплочённость команды профессионалов продолжает удивлять',
            'date': '02 фев. 2023 г.',
            'text': 'Современные технологии достигли такого уровня, что курс на социально-ориентированный национальный проект способствует повышению качества соответствующих условий активизации.',
        },
        
        {
            'img': './img/hands.jpg',
            'title': 'Сплочённость команды профессионалов продолжает удивлять',
            'date': '02 фев. 2023 г.',
            'text': 'Современные технологии достигли такого уровня, что курс на социально-ориентированный национальный проект способствует повышению качества соответствующих условий активизации.',
        },
        {
            'img': './img/hands.jpg',
            'title': 'Сплочённость команды профессионалов продолжает удивлять',
            'date': '02 фев. 2023 г.',
            'text': 'Современные технологии достигли такого уровня, что курс на социально-ориентированный национальный проект способствует повышению качества соответствующих условий активизации.',
        },
        {
            'img': './img/hands.jpg',
            'title': 'Сплочённость команды профессионалов продолжает удивлять',
            'date': '02 фев. 2023 г.',
            'text': 'Современные технологии достигли такого уровня, что курс на социально-ориентированный национальный проект способствует повышению качества соответствующих условий активизации.',
        },
        {
            'img': './img/hands.jpg',
            'title': 'Сплочённость команды профессионалов продолжает удивлять',
            'date': '02 фев. 2023 г.',
            'text': 'Современные технологии достигли такого уровня, что курс на социально-ориентированный национальный проект способствует повышению качества соответствующих условий активизации.',
        },

    ]
]